[
    {
        "resume_text": "Ajay Solanky ajsolanky@gmail.com • (425) 281-3652 • linkedin.com/in/ajaysolanky  WORK EXPERIENCE SMARTNEWS NEW YORK, NY  Senior Product Manager, Content Understanding & News Ranking Oct 2021 – Present • Led a team of 6 AI/ML engineers, along with editorial staff, to develop models for NLP and recommendations. • Drove ranking changes which curtailed feed prevalence of tabloid content in by over 70%. • Spearheaded efforts to develop a world-class clickbait detection model with an accuracy rate of 89%.  WISH.COM (Nasdaq: WISH) SAN FRANCISCO, CA  Product Manager, Notifications Oct 2019 – Oct 2021 • Led notifications strategy: billions of emails & push sent to hundreds of millions of users daily, generating $400 million of incremental annual sales. • Increased campaign-attributed revenue by > 50%, click rate by > 20%. • Wide range of projects, including UI/UX features, AI/ML models, and infrastructural changes. • Reported to CEO Peter Szulczewski regularly, as Wish grew from startup to public company.   Engineering Manager, Product Data Team Oct 2018 – Oct 2019 • Managed 12 direct reports and crafted company-wide leveling & progression standards for data scientists. • Projects included credit worthiness model, automated customer service assistant, fake review detection.   Software Engineer Sep 2017 – Oct 2018 • Built software for user journey analysis and automated accounting functions. • Received Wish Impact Award for “Wish Assistant” project, which contributed $50 million profit annually.  AKUNA CAPITAL CHICAGO, IL  Junior Quantitative Developer Aug 2016 – June 2017 • Member of data analysis team; conducted quantitative market research. • Developed and tested trading strategies, including one with a projected $5 million incremental annual revenue. • Trained on options theory, pricing models, market mechanics, and trading techniques.   GOLDMAN SACHS NEW YORK, NY  Summer Technology Analyst May 2015 – Aug 2015 • Member of the market risk team. • Developed models to calculate market shock exposure.  AMAZON (A9.COM) PALO ALTO, CA  Software Engineering Intern May 2014 – Aug 2014 • Member of AWS Cloudsearch team – a SaaS product offering search capability. • Built tracking software for cloud deployments.   EDUCATION UNIVERSITY OF CALIFORNIA, BERKELEY BERKELEY, CA      Bachelor of Science in Electrical Engineering and Computer Science Aug 2012 – Jun 2016         GPA: 3.7/4.0  Honors & Leadership: Engineering Honors (top 20% engineering GPA at graduation), Instructor for 2 upper-division classes (Machine Learning & Databases)   PERSONAL PROJECTS  STORY GENIE , Co-Founder Dec 2021 – March 2022 • iOS / Android app that allows users to write stories together, harnessing the power of AI. • Ran into significant operational issues; shuttered operation.  HINDU TALK , Co-Founder Oct 2020 – Feb 2021 • iOS / Android app that makes it easier to read and share sacred Hindu texts. • 10k+ downloads, 4.9 star rating, hundreds of reviews. (tinyurl.com/hindutalk)",
        "qualifications": ["construction", "software engineering", "e-commerce", "data science", "management"],
        "answer_li": [
            ["Construction", "None mentioned"],
            ["Software Engineering", "Software Engineering: Yes, the candidate has experience in software engineering, including positions at Wish.com and Amazon, and a degree in Electrical Engineering and Computer Science from UC Berkeley."],
            ["E-commerce", "Yes, the candidate has experience in product management at Wish.com and has led projects generating significant revenue."],
            ["Data Science", "Yes, the candidate has experience in managing a product data team and leading AI/ML engineering teams to develop models for NLP, recommendations, clickbait detection, and more."],
            ["Management", "Yes, the candidate has experience managing teams of up to 12 direct reports, crafting company-wide leveling and progression standards, and reporting to the CEO at Wish.com."]
        ]
    },
    {
        "resume_text": "Yamini Bhandari \nCambridge, MA | ybhandari@mba2024.hbs.edu | 609-902-6527  \nEDUCATION\nHARV ARD BUSINESS SCHOOL Cambridge, MA \nMasters in Business Administration May 2024                                                                                                                  \nCORNELL UNIVERSITY    Ithaca, NY \nBachelor of Science in Industrial and Labor Relations , Minors: Business, Law and Society, Inequality Studies May 2017  \nHonors: Deans List (all semesters), Quill & Dagger Honor Society, Mortar Board Honors SocietyTSINGHUA UNIVERSITY, SCHWARZMAN SCHOLAR Beijing, China \nMaster of Management in Global Affairs, Concentration: Economics and Business July 2018\nActivities: Treasurer, Schwarzman Student Government; Journalist, Harbinger Tech blog EXPERIENCE\nUS Bitcoin Corporation | RemoteDec 2021 – Aug 2022 Chief of Staff  / Interim Head of People \n•Created and executed all core HR functions, including recruiting, onboarding, benefits \nenrollment and employee relations from scratch,\nscaling company from 17 full time employees to over 50 in 5 months; evaluated numerous HRIS, PEO, ATS technologies\n•Served as Chief of Staff to CFO and COO, helping lead key strategic initiatives including capital raises and operational efficiency measures\nSpringbank Collective | Remote March 2022 – July 2022 \nResearch Assistant \n•Partnered with Springbank (early stage VC fund) on compiling research around \naccelerators / incubators and resources for startups in the\nFamTech space (AgeTech, Baby/KidTech, ParentTech, and FemTech)\nMedium | Remote Dec 2019 – Nov 2021 \nCorporate Strategy and Operations Associate    \n•Leading  corporate development and fundraising, building company financial forecast, and  diligence for acquisitions of Knowable\n(audio learning platform) and Projector (browser based design tool) , working directly under CEO & CAO\n•Helped negotiate contract terms for multi-million-dollar strategic initiative and conducted extensive financial modeling\nBusiness Operations Analyst\n•Led diligence and integration for acquisition of Glose, a French books company, launching new line of business\nJ.P. Morgan | New York, New York         Aug 2018 – Nov 2019 \nInvestment Banking Analyst, Energy Coverage \nSelect Transaction Experience\n•Buy-side advisor to oil & gas company Callon’s (CPE) $3.2BN acquisition of Carrizo; built merger model, worked closely with\nmanagement team to incorporate elements of company structure and synergy analysis, and evaluated multiple financing scenarios\n•Lead analyst on energy transition project working to help mid-cap oil and gas companies strategically invest in renewable energy resources\nByteDance (TikTok) | Beijing, China Mar 2018 – Jun 2018 \nPublic Policy / Expansion Strategy Intern \n•Conducted extensive research and presented M&A  and strategic collaboration opportunities for Bytedance to enter key global markets\n•Advised international expansion team on ways to best partner with key stakeholders in the US and UK markets\n•Developed outreach program, “Girls in Tech” Day, partnering with UN organizations, NGOs and high schools\nLEADERSHIP\nMillennial Career Polls Mar 2020  – Present \nFounder & CEO  \n•Created Instagram based polling platform (@millennial career polls) for young professionals to get peer-sourced advice on their career s\n•Featured as a source in a New York Times story around work culture in investment banking among junior bankers\n•Created a newsletter to help millennials searching for jobs (600+ subscribers) with a podcast series on career transition s\nJon Ossoff for Senate Campaign Dec 2020 – Jan 2021 \nRegional Mobilization Manager \n•Managed highest performing team  in mobilization program  that increased Early Vote turnout in Georgia Senate Runoff Election by 3.22%\n•Interviewed and directed a team of 75 community mobilizers that reached out to over 3,000 Georgia voters in their communities\nMay 2015  – July 2017 Cornell University Board of Trustees  \nStudent-elected Trustee  (highest role in student government)",
        "qualifications": ["event planning", "catering", "recruiting", "hospitality", "banking"],
        "answer_li": [
            ["event planning", "none mentioned"],
            ["catering", "none mentioned"],
            ["recruiting", "Yes, this candidate has had experience recruiting at US Bitcoin Corporation, having scaled the company from 17 full time employees to over 50 in 5 months"],
            ["hospitality", "none mentioned"],
            ["banking", "Yes, this candidate has had experience banking at JP Morgan as an Investment Banking Analyst on Energy Coverage, where they were a buy-side advisor to oil & gas company Callon's $3.2 billion acquisition of Carrizo"]
        ]
    }
]